<?php
/**
 * Customer new account email
 *
 * @author 		WooThemes
 * @package 	WooCommerce/Templates/Emails
 * @version     1.6.4
 */

if ( ! defined( 'ABSPATH' ) ) {
	exit; // Exit if accessed directly
}

?>

<?php 
	$user_email = $user_login;
	$user       = get_user_by('login', $user_login);

	$first_name = get_user_meta($user->ID, 'first_name', true);
 ?>

<?php do_action( 'woocommerce_email_header', $email_heading ); ?>

<div dir="rtl" class="new-account-mail">
	<p><?php printf( "שלום %s,", esc_html( $first_name ) ); ?><br/>
	<?php printf( "תודה שפתחת חשבון בהנקה טובה. שם המשתמש שלך הוא: <strong>%s</strong>", esc_html( $user_login ) ); ?></p>
	<p><?php printf( "באפשרותך לגשת לחשבונך על מנת לצפות בהזמנות שלך ולשנות את סיסמתך <a href='http://www.hanakatova.com/my-account/'> כאן.</a>" ); ?></p>
	<p>
		
	מייל זה הינו אישור על פתיחת חשבונך, אך לא אישור על הזמנה דרך האתר.<br/>
	<br />
		אנחנו פה בשבילך, לתמוך בחווית ההנקה שלך. כדי שתקבלי את מירב השרות מהאתר שלנו, אנו שמחות להציג בפניך את השירותים הבאים:<br/><br/>
		<strong>עגלת קניות ורשימת משאלות</strong><br/>
		מעגלת הקניות ניתן לבצע רכישה מידית או להוסיף מוצרים לרשימת ה"משאלות" שלך לרכישה עתידית. כל פריט שתוסיפי לעגלה יישמר בסל הקניות עד לרכישתו, או לחילופין עד להסרתו מהסל.<br/>
		<strong>היסטוריית הזמנות</strong><br/>
		באפשרותך, בכל עת לצפות בהזמנות קודמות שביצעת דרך אתר 
׳׳הנקה טובה׳׳.<br>
		תוכלי להתעדכן בסטאטוס הזמנתך, מתי נשלחה ההזמנה, ומהם פרטי<br/> 
		המשלוח המדויקים, לצורך מעקב.<br/>
		<strong>דירוג גולשות</strong><br/>
		אנחנו מזמינות אותך לשתף את שאר הגולשות שלנו בדעתך על ידי שימוש במערכת ה'ביקורת' על מוצרים הנמכרים באתר.
	</p>
	<p>
		<strong>שמירת הקשר איתך</strong><br/>
		אנחנו רוצות לעודד אותך ליהנות מההנקה בכל דרך אפשרי. נשמח לשמות איתך על קשר בדרכים הללו:<br/>
		
	<em>בפייסבוק</em> - שמרי איתנו על קשר גם דרך הפייסבוק . שם אנחנו מעלות עדכונים על מבצעים מיוחדים ומידע על הנקה המעניין את לקוחותינו. <a href="https://www.facebook.com/hanakatova">&#1500;&#1497;&#1497;&#1511;!</a><br/>
	<em>&#1489;&#1502;&#1497;&#1497;&#1500;</em> - &#1499;&#1500;&#1511;&#1493;&#1495;&#1492; &#1489;&#1488;&#1514;&#1512; &#1492;&#1504;&#1511;&#1492; &#1496;&#1493;&#1489;&#1492;, &#1514;&#1511;&#1489;&#1500;&#1497; &#1502;&#1488;&#1514;&#1504;&#1493; &#1502;&#1497;&#1497;&#1500;&#1497;&#1501; &#1492;&#1502;&#1506;&#1491;&#1499;&#1504;&#1497;&#1501; &#1488;&#1493;&#1514;&#1498; &#1489;&#1492;&#1504;&#1495;&#1493;&#1514; &#1493;&#1489;&#1502;&#1489;&#1510;&#1506;&#1497;&#1501; &#1492;&#1502;&#1514;&#1511;&#1497;&#1497;&#1502;&#1497;&#1501; &#1489;&#1488;&#1514;&#1512;, &#1493;&#1502;&#1497;&#1491;&#1506; &#1489;&#1504;&#1493;&#1490;&#1506; &#1500;&#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1513;&#1511;&#1504;&#1497;&#1514;.<br/>
	</p>
	<p>
		צוות הנקה טובה תמיד כאן לשירותך, לענות על כל שאלה ולסייע לך במציאת מוצרים המתאימים בצורה מושלמת לך ולתינוקך.
	</p>
	
</div>

<p>
		ליצירת קשר שלחי מייל ל :<a href="mailto:ariella@hanakatova.com"><span>ariella@hanakatova.com</span></a> או התקשרי ל: </p><span>054-649-2110.</span><br/>
		בתקוה שתהני מחווית הקניה באתר הנקה טובה<br/>
		<br/><br/>
		תודה וכל טוב,</p>

	<p>אריאלה וצוות 'הנקה טובה</p>

<?php do_action( 'woocommerce_email_footer' ); ?>